org/formations.org
#+title: Formations
#+description: Fonctionnement de l'Innovation Lab
#+author: remi.griot@efrei.fr
#+SETUPFILE: https://fniessen.github.io/org-html-themes/org/theme-readtheorg.setup
#+OPTIONS: num:nil

Vous trouverez sur cette page les supports utilisés durant les formations, les évenements et les cours qui ont lieu à l'I-lab.


** [[file:support/SUPPORT_IMPRIMANTE_3D_ILAB_2023_DIGITAL.pdf][Impression 3D]] 
** [[file:solidworks.org][Conception 3D avec Solidworks]]
** [[file:support/SUPPORT_DECOUPE_LASER_FORMATION_ILAB_2023_DIGITAL.pdf][Découpe Laser]]
** [[file:support/SUPPORT_FRAISEUSE_CNC_FORMATION_ILAB_2023_DIGITAL.pdf][Fraiseuse Numérique]]
** [[file:support/SUPPORT_FABRICATION_NUMERIQUE_ILAB_2023_DIGITAL.pdf][Fabrication numérique]]
** [[file:support/SUPPORT_ELECTRONIQUE_ILAB_2023_DIGITAL.pdf][Espace électronique]]
** [[file:./support/SUPPORT_PROTOTYPAGE_ILAB_2023_DIGITAL.pdf][Prototypage]]
# * Dessin vectoriel
# C'est ici: *[[file:vectoriel.org][Dessin vectoriel]]*
** [[./vr.org][Espace réalité virtuelle]]
** [[file:./support/SUPPORT_SCANNER_3D_FORMATION_ILAB_2023_DIGITAL.pdf][Scanner 3D]]
** [[file:support/support_outillage.pdf][Outillage]]

-----

** [[./reparateur.org][Réparateur Repair Café]]
** [[./prototypage/00_prerequis.org][LXP: Prototypage]]
** [[./ST2CSE/00_prerequis.org][ST2CSE]]
** [[./git.org][Gestion de version avec GIT]]
