html/formations.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Formations</title>
<meta name="generator" content="Org mode" />
<meta name="description" content="Fonctionnement de l'Innovation Lab"
 />
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/readtheorg.css"/>





</head>
<body>
<div id="content">
<h1 class="title">Formations</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org6216dbc">Impression 3D</a></li>
<li><a href="#org6c7a7de">Conception 3D avec Solidworks</a></li>
<li><a href="#orga0a6ad2">Découpe Laser</a></li>
<li><a href="#orga3336e3">Fraiseuse Numérique</a></li>
<li><a href="#org04ba39d">Fabrication numérique</a></li>
<li><a href="#orgd3035de">Espace électronique</a></li>
<li><a href="#orgb28a1c7">Prototypage</a></li>
<li><a href="#orgb53fa0b">Espace réalité virtuelle</a></li>
<li><a href="#orgbac6742">Scanner 3D</a></li>
<li><a href="#org9d1ee57">Outillage</a></li>
<li><a href="#org78bc80e">Réparateur Repair Café</a></li>
<li><a href="#org67e7981">LXP: Prototypage</a></li>
<li><a href="#org5658e26">ST2CSE</a></li>
<li><a href="#orga6808b7">Gestion de version avec GIT</a></li>
</ul>
</div>
</div>
<p>
Vous trouverez sur cette page les supports utilisés durant les formations, les évenements et les cours qui ont lieu à l'I-lab.
</p>


<div id="outline-container-org6216dbc" class="outline-2">
<h2 id="org6216dbc"><a href="support/SUPPORT_IMPRIMANTE_3D_ILAB_2023_DIGITAL.pdf">Impression 3D</a></h2>
</div>
<div id="outline-container-org6c7a7de" class="outline-2">
<h2 id="org6c7a7de"><a href="solidworks.html">Conception 3D avec Solidworks</a></h2>
</div>
<div id="outline-container-orga0a6ad2" class="outline-2">
<h2 id="orga0a6ad2"><a href="support/SUPPORT_DECOUPE_LASER_FORMATION_ILAB_2023_DIGITAL.pdf">Découpe Laser</a></h2>
</div>
<div id="outline-container-orga3336e3" class="outline-2">
<h2 id="orga3336e3"><a href="support/SUPPORT_FRAISEUSE_CNC_FORMATION_ILAB_2023_DIGITAL.pdf">Fraiseuse Numérique</a></h2>
</div>
<div id="outline-container-org04ba39d" class="outline-2">
<h2 id="org04ba39d"><a href="support/SUPPORT_FABRICATION_NUMERIQUE_ILAB_2023_DIGITAL.pdf">Fabrication numérique</a></h2>
</div>
<div id="outline-container-orgd3035de" class="outline-2">
<h2 id="orgd3035de"><a href="support/SUPPORT_ELECTRONIQUE_ILAB_2023_DIGITAL.pdf">Espace électronique</a></h2>
</div>
<div id="outline-container-orgb28a1c7" class="outline-2">
<h2 id="orgb28a1c7"><a href="./support/SUPPORT_PROTOTYPAGE_ILAB_2023_DIGITAL.pdf">Prototypage</a></h2>
<div class="outline-text-2" id="text-orgb28a1c7">
</div>
</div>
<div id="outline-container-orgb53fa0b" class="outline-2">
<h2 id="orgb53fa0b"><a href="./vr.html">Espace réalité virtuelle</a></h2>
</div>
<div id="outline-container-orgbac6742" class="outline-2">
<h2 id="orgbac6742"><a href="./support/SUPPORT_SCANNER_3D_FORMATION_ILAB_2023_DIGITAL.pdf">Scanner 3D</a></h2>
</div>
<div id="outline-container-org9d1ee57" class="outline-2">
<h2 id="org9d1ee57"><a href="support/support_outillage.pdf">Outillage</a></h2>
<div class="outline-text-2" id="text-org9d1ee57">
<hr />
</div>
</div>

<div id="outline-container-org78bc80e" class="outline-2">
<h2 id="org78bc80e"><a href="./reparateur.html">Réparateur Repair Café</a></h2>
</div>
<div id="outline-container-org67e7981" class="outline-2">
<h2 id="org67e7981"><a href="./prototypage/00_prerequis.html">LXP: Prototypage</a></h2>
</div>
<div id="outline-container-org5658e26" class="outline-2">
<h2 id="org5658e26"><a href="./ST2CSE/00_prerequis.html">ST2CSE</a></h2>
</div>
<div id="outline-container-orga6808b7" class="outline-2">
<h2 id="orga6808b7"><a href="./git.html">Gestion de version avec GIT</a></h2>
</div>
</div>
<div id="postamble" class="status">
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
